      * LANGUAGE: COBOL
      * AUTHOR: Mastermind-sap
      * GITHUB: https://github.com/Mastermind-sap
       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLOWORLD.
       AUTHOR. SAPTARSHI.
       ENVIRONMENT DIVISION.
       PROCEDURE DIVISION.
           DISPLAY 'HELLO WORLD'.
           STOP RUN.